"OK" = "OKE";
"All subscriptions" = "Semua langganan";
"Privacy" = "Pribadi";
"Privacy policy" = "Kebijakan pribadi";
"Purchases restored successfully!" = "Pembelian berhasil dipulihkan!";
"Restore" = "Memulihkan";
"Restore purchases" = "Mengembalikan pembelian";
"Terms" = "Ketentuan";
"Terms and conditions" = "Syarat dan Ketentuan";
"Annual" = "Tahunan";
"6 Month" = "6 bulan";
"3 Month" = "3 bulan";
"2 Month" = "2 Bulan";
"Monthly" = "Bulanan";
"Weekly" = "Mingguan";
"Lifetime" = "Seumur hidup";
"%d%% off" = "Diskon %d%%";
"Continue" = "Melanjutkan";
"Default_offer_details_with_intro_offer" = "Mulai uji coba {{ sub_offer_duration }} Anda, lalu {{ total_price_and_per_month }}.";
"Something went wrong" = "Ada yang salah";
"Purchase" = "Beli";
